import ServiceOne from './assets/service1.png'
import ServiceTwo from './assets/service14.jpg'
import ServiceThree from './assets/service13.png'
import ServiceFour from './assets/service2.png'
import ServiceFive from './assets/service5.png'
import ServiceSix from './assets/service6.png'
import ServiceSeven from './assets/service7.png'
import ServiceEight from './assets/service8.png'


export const servicesData = [
    {
        id: 1,
        title_ru: "Автомобильные перевозки",
        title_kz: "Автокөлік тасымалдаулары",
        title_en: "Road Transportation",
        image: ServiceOne,
        description_ru:
            `Автомобильные перевозки любой сложности под ключ. <br /> NOMEX LOGISTICS предлагает услуги автоперевозок по всей территории Казахстана, а также в странах Азии (Китай), Европы и СНГ.
<br /> Наши профессиональные водители и современный автопарк гарантируют безопасность и своевременность доставки.`,
        description_kz:
            "Кез келген күрделіліктегі автокөлік тасымалдаулары. NOMEX LOGISTICS Қазақстан бойынша, сондай-ақ Азия (Қытай), Еуропа және ТМД елдерінде автотасымалдау қызметтерін ұсынады.",
        description_en:
            "Turnkey road transportation of any complexity. NOMEX LOGISTICS offers road transport services throughout Kazakhstan, as well as in Asian (China), European, and CIS countries.",
    },
    {
        id: 2,
        title_ru: "Мультимодальные перевозки",
        title_kz: "Мультимодальды тасымалдаулар",
        title_en: "Multimodal Transportation",
        image: ServiceTwo,
        description_ru:
            `Ищете способ оптимизировать свои грузоперевозки и снизить затраты? NOMEX LOGISTICS предлагает идеальное решение для ваших потребностей в мультимодальной перевозке, обеспечивая надежную доставку по ключевым маршрутам. <br /> Что такое мультимодальная перевозка? <br />
Мультимодальная перевозка — это интегрированное решение, которое объединяет несколько видов транспорта для обеспечения максимально эффективной доставки ваших грузов. Мы используем комбинацию грузовых автомобилей, железнодорожных поездов, морских контейнеровозов и самолетов, чтобы обеспечить вам гибкость, скорость и экономию.`,
        description_kz:
            "Жүктерді тасымалдауды оңтайландырып, шығынды азайтқыңыз келе ме? NOMEX LOGISTICS мультимодальды тасымалдауға арналған сенімді шешімдер ұсынады.",
        description_en:
            "Looking to optimize your cargo transportation and reduce costs? NOMEX LOGISTICS offers the ideal solution for your multimodal transportation needs, ensuring reliable delivery across key routes.",
    },
    {
        id: 3,
        title_ru: "Железнодорожные перевозки",
        title_kz: "Теміржол тасымалдаулары",
        title_en: "Rail Transportation",
        image: ServiceThree,
        description_ru:
            `Железнодорожные перевозки – это надежный и эффективный способ доставки грузов как внутри страны, так и за ее пределами. <br /> Железнодорожные перевозки грузов из Китая в страны СНГ и Европы с компанией NOMEX Logistics могут включать разнообразные услуги и решения, учитывающие особенности маршрутов, типов вагонов и требований к грузу.
<br /> Мы можем предоставить услуги по подготовке и управлению всеми необходимыми документами для железнодорожной перевозки. Это может включать помощь в заполнении накладных, подготовке таможенных документов и обеспечении соответствия всех формальностей.`,
        description_kz:
            "NOMEX Logistics компаниясымен Қытайдан ТМД мен Еуропа елдеріне теміржол арқылы жүк тасымалдау маршрут, вагон түрлері және жүктің ерекшеліктеріне байланысты қызметтерді қамтиды.",
        description_en:
            "Rail freight transport from China to CIS and European countries with NOMEX Logistics includes various services and solutions tailored to specific routes, wagon types, and cargo requirements.",
    },
    {
        id: 4,
        title_ru: "Авиаперевозки",
        title_kz: "Әуе тасымалдаулары",
        title_en: "Air Freight",
        image: ServiceFour,
        description_ru:
            `Авиаперевозки — это оптимальное решение для быстрой и безопасной транспортировки грузов на большие расстояния.
<br /> NOMEX Logistics предлагает: <br />
— Полный спектр авиаперевозок: Организация перевозок по указанным маршрутам и услугам. <br />
— Управление документами: Подготовка и обработка всех необходимых документов. <br />
— Таможенное оформление: Поддержка в прохождении таможенных процедур. <br />
— Страхование и дополнительные услуги: Обеспечение страхового покрытия и организация доставки до конечного адреса.`,
        description_kz:
            "Әуе тасымалдауы — жүктерді алыс қашықтыққа жылдам әрі қауіпсіз жеткізудің оңтайлы шешімі.",
        description_en:
            "Air freight is the optimal solution for fast and secure transportation of goods over long distances.",
    },
    {
        id: 5,
        title_ru: "Таможенное оформление грузов",
        title_kz: "Жүктің кедендік рәсімдеуі",
        title_en: "Customs Clearance",
        image: ServiceFive,
        description_ru:
            `Таможенное оформление грузов — ключевая часть международной торговли, которая включает в себя соблюдение всех необходимых процедур для законного перемещения товаров через границу.
<br /> NOMEX LOGISTICS предоставляет следующие услуги: <br />
— Помощь в подготовке и подаче документов: Услуги по подготовке таможенных деклараций и других документов. <br />
— Таможенное оформление: Обеспечивают полный процесс таможенного оформления, включая расчёт пошлин и налогов. <br />
— Координация с таможенными органами: Работа с таможенными службами для обеспечения своевременного выпуска грузов. <br />`,
        description_kz:
            "Жүктің кедендік рәсімдеуі — халықаралық сауданың маңызды бөлігі, тауарларды шекарадан заңды түрде өткізу үшін барлық қажетті процедураларды қамтиды.",
        description_en:
            "Customs clearance is a crucial part of international trade, involving all necessary procedures to legally move goods across borders.",
    },
    {
        id: 6,
        title_ru: "Консультация по сопровождающим документам",
        title_kz: "Құжаттар бойынша кеңес беру",
        title_en: "Documentation Consulting",
        image: ServiceSix,
        description_ru:
            `Консультация по грузоперевозочным документам и документам грузового транспорта играет ключевую роль в успешной и законной организации перевозок. Правильное оформление и подача документов позволяет избежать задержек, штрафов и проблем на границе.
<br /> NOMEX LOGISTICS предлагает услуги по консультации и поддержке в оформлении всех необходимых документов. <br />
Мы поможем вам разобраться в сложностях таможенного оформления, подготовке транспортных накладных, таможенных деклараций, инвойсов и других важных документов. Каждый аспект нашей работы направлен на минимизацию рисков задержек, соблюдение всех требований, а также на оптимизацию процесса доставки.`,
        description_kz:
            "Жүк тасымалына қатысты құжаттар бойынша кеңес беру тасымалдауды заңды және табысты ұйымдастырудың маңызды бөлігі болып табылады. Құжаттарды дұрыс рәсімдеу кешігу мен айыппұлдардың алдын алады.",
        description_en:
            "Consulting on cargo and transport documentation plays a key role in organizing legal and successful deliveries. Proper document preparation helps avoid delays, fines, and border issues.",
    },
    {
        id: 7,
        title_ru: "Страхование грузов",
        title_kz: "Жүкті сақтандыру",
        title_en: "Cargo Insurance",
        image: ServiceSeven,
        description_ru:
            `Страхование грузов предоставляет финансовую защиту от возможных убытков или повреждений, которые могут возникнуть во время транспортировки. Оно играет ключевую роль в обеспечении надежности и безопасности перевозок. Как страхование способствует надежности перевозок:
<br /> 1. Покрытие рисков <br />
Страхование грузов от общего риска охватывает широкий спектр потенциальных проблем, таких как повреждение, потеря, кража или авария. Индивидуальный полис позволяет адаптироваться под специфические риски и требования.
<br /> <br /> 2. Финансовая защита <br />
В случае потери или повреждения груза страховка покрывает финансовые убытки, тем самым защищая финансовые интересы отправителя и получателя.`,
        description_kz:
            "Жүкті сақтандыру тасымалдау кезінде пайда болатын шығындар мен зақымданулардан қаржылық қорғаныс береді. Бұл сенімді әрі қауіпсіз тасымалдауды қамтамасыз етуде маңызды рөл атқарады.",
        description_en:
            "Cargo insurance provides financial protection against potential losses or damages during transportation. It plays a key role in ensuring reliable and secure deliveries.",
    },
    {
        id: 8,
        title_ru: "Складские услуги",
        title_kz: "Қойма қызметтері",
        title_en: "Warehousing Services",
        image: ServiceEight,
        description_ru:
            `Складское хранение грузов в Алматы с NOMEX Logistics представляет собой важную услугу для компаний, нуждающихся
в надежных и эффективных решениях для хранения товаров. 
Услуги складского хранения от NOMEX Logistics:
<br />
1. Общее хранение <br />
2. Климатическое хранение (холодильные склады, климат-контролируемые зоны) <br />
3. Управление запасами (системы WMS для отслеживания и управления запасами в режиме реального времени, инвентаризация) <br />
4. Комплектация и упаковка <br />
5. Кросс-докинг (перераспределение товаров между транспортными средствами без необходимости длительного хранения на складе) <br />
6. Специализированные услуги (хранение опасных грузов, сезонное хранение)<br />`,
        description_kz:
            "NOMEX Logistics-пен Алматыда жүк сақтау — тауарларын сенімді және тиімді сақтау шешімін қажет ететін компаниялар үшін маңызды қызмет.",
        description_en:
            "Warehouse storage of cargo in Almaty with NOMEX Logistics is an essential service for companies seeking reliable and efficient storage solutions for their goods.",
    },
];
